[  
  { 
    "landing": {
      "title": "CRYPO-CAMPEONATO MUNDIAL DE FUTEBOL 2018",
      "passion": "FUTEBOL, CRYPTO & REALIDADE AUMENTADA", 
      "section1Title": "QUAL É O MELHOR DO CRYPTO-MUNDO?",
      "section1Text": "Os torcedores dos clubes mais ranqueados do mundo competem pelo Crypto-Campeonato Mundial de Futebol. Leve seu time até ao topo, marcando crypto-goals.",
      "section2Title": "PRÊMIOS EM REALIDADE AUMENTADA",
      "section2Text": "Os Crypto-Campeões do ano ganharão troféus de Realidade Aumentada. Os fãs poderão posicionar o troféu AR em superfícies por meio de aplicativo de celular(ARKit/ARCore)",
      "section2Text2": "Sete Troféus serão produzidos anualmente, um para cada Top Time do : Mundo, Europa, Ásia, América do Sul, América do Norte / Central, Oceania e África.",
      "sectionTitle": "GANHE CRYPTO-MOEDAS",
      "section3Text": "Para cada gol marcado (quando você marcar acima de 1 gol), você receberá de volta 2 moedas BOLEIRO (BLR), que podem ser utlizadas nos próximos modulos da DApp, items colecionávies A.R e predições",
      "section3Text2": "BOLEIRO (BLR) é um token ERC-20 construído com altos padrões de segurança. No máximo 45 milhões de moedas serão geradas",
      "section4Title": "GANHE ETHEREUM EM PREDIÇÕES",
      "section4Text": "Você realmente conhece futebol? Ganhe Ethereum prevendo resultados das competições/batalhas de partidas",
      "section4Text2": "",
      "section5Title": "TIMES MAIS RANQUEADOS DO MUNDO",
      "section5Text": "Seleção das melhores equipes de mais de 200 países, competindo pelo topo do Crypto-Mundo. Cada ano, os 30 times menos ranqueados serão substituidos pro novos clubes de renome.",
      "loading": "Carregando Times",
      "infoTitle": "MetaMask",
      "infoText": "Essa DApp uitliza MetaMask. Clique Aqui para instalar se necessario",
      "infoTitle2": "Proximas Predições",
      "infoText2": "EUROCUP",
      "infoTitle3": "Sobre",
      "infoText3": "BLOCK-CHAMPS vem de nossa paixao por Futebol, Crypto e Realidade Aumentada"
    }
  }
]

