[  
  { 
    "landing": {
      "title": "CAMPEONATO DE FÚTBOL CRYPTO MONDIAL 2018",
      "passion": "FÚTBOL, CRYPTO y A.R.", 
      "section1Title": "¿QUIÉN ES TU CRYPTO DADDY?",
      "section1Text": "Los fanáticos de los equipos más clasificados del mundo compiten por el Campeonato Crypto mundial Clasificas tu club favorito marcando cripto goles.",
      "section2Title": "PREMIOS DE REALIDAD AUMENTADA",
      "section2Text": "Los Crypto Campeones del anõ ganarán trofeos de Realidad Aumentada. Los fanáticos podrán colocar el trofeo AR en superficies usando una aplicación móvil (ARKit / ARCore).",
      "section2Text2": "Siete trofeos se producirán anualmente, para cada uno de los mejores clubes del mundo, Europa, Asia, América del Sur, América del Norte / Central, Oceanía y África.",
      "section3Title": "PRECIO DE LAS MONEDAS VIRTUAIS",
      "section3Text": "Recibirás 2 fichas BOLEIRO (BLR) por cada gol anotado (cuando anotas más de 1 gol a la vez). Boleiros se puede utilizar en futuros módulos de Dapp, coleccionables de AR y predicciones.",
      "section3Text2": "BOLEIRO (BLR) es una moneda virtual ERC-20, y se generará un máximo de 45 millones.",
      "section4Title": "GANE ETEREO EN PREDICCIONES",
      "section4Text": "¿Realmente sabes fútbol? Gana Ether prediciendo los resultados correctos de las competiciones / partidos.",
      "section4Text2": "",
      "section5Title": "CLUBES DE FÚTBOL MÁS CLASIFICADOS DEL MUNDO",
      "section5Text": "Alrededor de 200 de los equipos mejor clasificados de todos los continentes para la posición más alta de Mundial Crypto. Cada año, 30 equipos menos votados serán reemplazados por clubes nuevos clasificados.",
      "loading": "Cargando ",
      "infoTitle": "MetaMask",
      "infoText": "Este DApp usa MetaMask. Haga clic en el logotipo para instalarlo si es necesario",
      "infoTitle2": "Coming Predictions",
      "infoTitle3": "Acerca de",
      "donationsTitle": "DONACIONES",
      "donations": "Somos un equipo creativo de Brasil, apasionados por Blockchain, A.R. y Fútbol. Estamos utilizando un enfoque de 'construir primero' para nuestros proyectos (sin financiación), por lo que si le gustan nuestras ideas y desea ayudarnos a desarrollar nuevas características geniales, estamos aceptando donaciones en esta etapa :)" 
    }
  }  
]

